[Character.CharClass_Wizard AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_Fast SkillDefinition]
SkillName="Rápido"
SkillDescription="Acelera o Inimigo"
LockedSkillDetailStr="<Locked>"

[Skills.Skill_RechargeShield SkillDefinition]
SkillName="Escudo Inimigo Básico"
SkillDescription="Configura os atributos básicos de um escudo inimigo que não é alvo."
LockedSkillDetailStr="<Locked>"

